module.exports = [{
	a: '李伟',
	b: '黄谷村',
	c: 30.2,
	d: 3,
	e:'显示'
}, {
	a: '张超',
	b: '王团村',
	c: 58.2,
	d: 4,
	e:'显示'
}, {
	a: '王晓敏',
	b: '王团村',
	c: 33,
	d: 3,
	e:'显示'
}, {
	a: '赵强',
	b: '金家井村',
	c: 20.8,
	d: 3,
	e:'显示'
}, {
	a: '王莉',
	b: '南阳村',
	c: 12.7,
	d: 2,
	e:'显示'
}, {
	a: '邓超',
	b: '南阳村',
	c: 12.7,
	d: 2,
	e:'显示'
}, {
	a: '张海',
	b: '南阳村',
	c: 12.7,
	d: 2,
	e:'显示'
}, {
	a: '刘段超',
	b: '南阳村',
	c: 12.7,
	d: 2,
	e:'显示'
}, {
	a: '王大为',
	b: '王团村',
	c: 30,
	d: 3,
	e:'显示'
}, {
	a: '王誉涵',
	b: '王团村',
	c: 27,
	d: 2,
	e:'显示'

}];
